[Demo_Sisters_ep5_3 GG2CollectionDemoScript]
DemoScripts[0]=(Actor=FADE,Command=SET,SecTime=0,FadeColor=FADE_COLOR_WHITE,FadePriority=FADE_PRIO_FRONT)
DemoScripts[1]=(Actor=CAMERA,Command=SET,SetType=POS,Vec=(X=385,Y=-2690,Z=135),SecTime=)
DemoScripts[2]=(Actor=CAMERA,Command=SET,SetType=ROT,Vec=(X=90,Y=-5,Z=0),SecTime=)
DemoScripts[3]=(Actor=CHARACTER,Command=POP,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',Vec=(X=410,Y=-2500,Z=0),VecSub=(X=-100,Y=0,Z=0),CId=69)
DemoScripts[4]=(Actor=CHARACTER,Command=POP,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',Vec=(X=350,Y=-2500,Z=0),VecSub=(X=-80,Y=0,Z=0),CId=70)
DemoScripts[5]=(Actor=SYSTEM,Command=INIT_WAIT)
DemoScripts[6]=(Actor=CHARACTER,Command=MESH,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',Number=3)
DemoScripts[7]=(Actor=CHARACTER,Command=POP_WAIT,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',CId=69)
DemoScripts[8]=(Actor=CHARACTER,Command=MESH,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',Number=7)
DemoScripts[9]=(Actor=CHARACTER,Command=POP_WAIT,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',CId=70)
DemoScripts[10]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0001_lp_open_angry",motionName[1]="sn_CM_0001_fx_close_down",motionName[2]="sn_DM_0100_lp_Stand",Rate=0,Number=3,Bit=5)
DemoScripts[11]=(Actor=CHARACTER,Command=CAMERA_OFS,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',Rate=70)
DemoScripts[12]=(Actor=CHARACTER,Command=PARAM,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',Number=12,Bit=0,Rate=1)
DemoScripts[13]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0100_lp_close_normal",motionName[1]="my_CM_0000_fx_close_normal",motionName[2]="my_DM_0700_lp_Depressed",Rate=0,Number=3,Bit=5)
DemoScripts[14]=(Actor=BGM,Command=PLAY,SecTime=0,SoundID=SoundCue'GG2_BGM_DM_Usual_Sisters.GG2_BGM_DM_Usual_Sisters_Cue')
DemoScripts[15]=(Actor=AMBIENT,Command=PLAY,SecTime=0,SoundID=SoundCue'AMB_Pool.GG2_AMB_Pool_LP_Cue')
DemoScripts[16]=(Actor=FADE,Command=EXIT,SecTime=1,FadeColor=FADE_COLOR_WHITE,FadePriority=FADE_PRIO_FRONT)
DemoScripts[17]=(Actor=FADE,Command=WAIT)
DemoScripts[18]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0104_fx_Stand2Warn",Rate=0,Number=2,Bit=0)
DemoScripts[19]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0400_lp_Warn",Number=8)
DemoScripts[20]=(Actor=WINDOW,Command=SET)
DemoScripts[21]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep5_3.GG2_V_Sisters_ep5_3_001_Cue',Name="カミゾノ　シノブ")
DemoScripts[22]=(Actor=TEXT,Command=SET,ID=TEXT01)
DemoScripts[23]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[24]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep5_3.GG2_V_Sisters_ep5_3_002_Cue',Name="カミゾノ　マヤ")
DemoScripts[25]=(Actor=TEXT,Command=SET,ID=TEXT02)
DemoScripts[26]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[27]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0000_lp_open_normal",motionName[1]="sn_CM_0000_fx_close_normal",motionName[2]="sn_DM_0401_fx_Warn2Stand",Rate=0,Number=3,Bit=1)
DemoScripts[28]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0100_lp_Stand",Number=8)
DemoScripts[29]=(Actor=TEXT,Command=SET,ID=TEXT03)
DemoScripts[30]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0002_lp_open_perplex",motionName[1]="my_CM_0000_fx_close_normal",motionName[2]="my_DM_0701_fx_Depressed2Stand",Rate=0,Number=3,Bit=1)
DemoScripts[31]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[2]="my_DM_0100_lp_Stand",Number=8)
DemoScripts[32]=(Actor=ICON,Command=START,CId=0,Bit=0)
DemoScripts[33]=(Actor=ICON,Command=SET,CId=0,Bit=0)
DemoScripts[34]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep5_3.GG2_V_Sisters_ep5_3_004_Cue',Name="カミゾノ　シノブ")
DemoScripts[35]=(Actor=TEXT,Command=SET,ID=TEXT04)
DemoScripts[36]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[37]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[1]="sn_CM_0002_fx_close_smile_S",Rate=0,Number=1,Bit=0)
DemoScripts[38]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep5_3.GG2_V_Sisters_ep5_3_005_Cue',Name="カミゾノ　シノブ")
DemoScripts[39]=(Actor=TEXT,Command=SET,ID=TEXT05)
DemoScripts[40]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[41]=(Actor=ICON,Command=EXIT,CId=0,Bit=0)
DemoScripts[42]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[1]="sn_CM_0000_fx_close_normal",Rate=0,Number=1,Bit=0)
DemoScripts[43]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep5_3.GG2_V_Sisters_ep5_3_006_Cue',Name="カミゾノ　シノブ")
DemoScripts[44]=(Actor=TEXT,Command=SET,ID=TEXT06)
DemoScripts[45]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[46]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0104_fx_Stand2Warn",Rate=0,Number=2,Bit=0)
DemoScripts[47]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0400_lp_Warn",Number=8)
DemoScripts[48]=(Actor=CHARACTER,Command=PARAM,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',Number=12,Bit=0,Rate=1)
DemoScripts[49]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep5_3.GG2_V_Sisters_ep5_3_007_Cue',Name="カミゾノ　シノブ")
DemoScripts[50]=(Actor=TEXT,Command=SET,ID=TEXT07)
DemoScripts[51]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[52]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0000_lp_open_normal",motionName[1]="sn_CM_0002_fx_close_smile_S",motionName[2]="sn_DM_0401_fx_Warn2Stand",Rate=0,Number=3,Bit=1)
DemoScripts[53]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0100_lp_Stand",Number=8)
DemoScripts[54]=(Actor=CHARACTER,Command=PARAM,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',Number=12,Bit=0,Rate=0)
DemoScripts[55]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep5_3.GG2_V_Sisters_ep5_3_008_Cue',Name="")
DemoScripts[56]=(Actor=TEXT,Command=SET,ID=TEXT08)
DemoScripts[57]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[58]=(Actor=TEXT,Command=SET,ID=TEXT09)
DemoScripts[59]=(Actor=SELECT,Command=SET,ID=SELECT00)
DemoScripts[60]=(Actor=SYSTEM,Command=TAG,Label=JUMP01)
DemoScripts[61]=(Actor=ADD,Command=FAVOR,Name="",Number=5)
DemoScripts[62]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0003_lp_open_surprise",Rate=0,Number=0,Bit=1)
DemoScripts[63]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[1]="sn_CM_0000_fx_close_normal",Rate=0,Number=1,Bit=0)
DemoScripts[64]=(Actor=TEXT,Command=SET,ID=TEXT10)
DemoScripts[65]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0202_lp_half_perplex",motionName[1]="my_CM_0000_fx_close_normal",motionName[2]="my_DM_0105_fx_Stand2Shy",Rate=0,Number=3,Bit=1)
DemoScripts[66]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[2]="my_DM_0500_lp_Shy",Number=8)
DemoScripts[67]=(Actor=CHARACTER,Command=CHEEK,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',Rate=0.8)
DemoScripts[68]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep5_3.GG2_V_Sisters_ep5_3_011_Cue',Name="カミゾノ　マヤ")
DemoScripts[69]=(Actor=TEXT,Command=SET,ID=TEXT11)
DemoScripts[70]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[71]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0102_lp_close_tightly",motionName[1]="sn_CM_0001_fx_close_down",motionName[2]="sn_DM_0102_fx_Stand2Angry",Rate=0,Number=3,Bit=1)
DemoScripts[72]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0200_lp_Angry",Number=8)
DemoScripts[73]=(Actor=CHARACTER,Command=CHEEK,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',Rate=0.8)
DemoScripts[74]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep5_3.GG2_V_Sisters_ep5_3_012_Cue',Name="カミゾノ　シノブ")
DemoScripts[75]=(Actor=TEXT,Command=SET,ID=TEXT12)
DemoScripts[76]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[77]=(Actor=TEXT,Command=SET,ID=TEXT13)
DemoScripts[78]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep5_3.GG2_V_Sisters_ep5_3_014_Cue',Name="")
DemoScripts[79]=(Actor=TEXT,Command=SET,ID=TEXT14)
DemoScripts[80]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[81]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0001_lp_open_angry",motionName[1]="sn_CM_0000_fx_close_normal",motionName[2]="sn_DM_0201_fx_Angry2Stand",Rate=0,Number=3,Bit=1)
DemoScripts[82]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0100_lp_Stand",Number=8)
DemoScripts[83]=(Actor=CHARACTER,Command=CHEEK,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',Rate=0)
DemoScripts[84]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0002_lp_open_perplex",motionName[1]="my_CM_0000_fx_close_normal",motionName[2]="my_DM_0501_fx_Shy2Stand",Rate=0,Number=3,Bit=1)
DemoScripts[85]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[2]="my_DM_0100_lp_Stand",Number=8)
DemoScripts[86]=(Actor=CHARACTER,Command=CHEEK,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',Rate=0)
DemoScripts[87]=(Actor=SYSTEM,Command=JUMP,Label=JUMP06)
DemoScripts[88]=(Actor=SYSTEM,Command=TAG,Label=JUMP02)
DemoScripts[89]=(Actor=ADD,Command=FAVOR,Name="",Number=-3)
DemoScripts[90]=(Actor=TEXT,Command=SET,ID=TEXT15)
DemoScripts[91]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0001_lp_open_angry",Rate=0,Number=0,Bit=1)
DemoScripts[92]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[1]="sn_CM_0000_fx_close_normal",Rate=0,Number=1,Bit=0)
DemoScripts[93]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0001_lp_open_angry",motionName[1]="my_CM_0000_fx_close_normal",motionName[2]="my_DM_0102_fx_Stand2Angry",Rate=0,Number=3,Bit=1)
DemoScripts[94]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[2]="my_DM_0200_lp_Angry",Number=8)
DemoScripts[95]=(Actor=CHARACTER,Command=PARAM,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',Number=12,Bit=0,Rate=1)
DemoScripts[96]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep5_3.GG2_V_Sisters_ep5_3_016_Cue',Name="カミゾノ　マヤ")
DemoScripts[97]=(Actor=TEXT,Command=SET,ID=TEXT16)
DemoScripts[98]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[99]=(Actor=TEXT,Command=SET,ID=TEXT17)
DemoScripts[100]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0001_lp_open_angry",motionName[1]="my_CM_0000_fx_close_normal",motionName[2]="my_DM_0201_fx_Angry2Stand",Rate=0,Number=3,Bit=1)
DemoScripts[101]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[2]="my_DM_0100_lp_Stand",Number=8)
DemoScripts[102]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[1]="sn_CM_0000_fx_close_normal",Rate=0,Number=1,Bit=0)
DemoScripts[103]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep5_3.GG2_V_Sisters_ep5_3_018_Cue',Name="カミゾノ　シノブ")
DemoScripts[104]=(Actor=TEXT,Command=SET,ID=TEXT18)
DemoScripts[105]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[106]=(Actor=TEXT,Command=SET,ID=TEXT19)
DemoScripts[107]=(Actor=SYSTEM,Command=JUMP,Label=JUMP06)
DemoScripts[108]=(Actor=SYSTEM,Command=TAG,Label=JUMP03)
DemoScripts[109]=(Actor=ADD,Command=FAVOR,Name="",Number=3)
DemoScripts[110]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0000_lp_open_normal",Rate=0,Number=0,Bit=1)
DemoScripts[111]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[1]="sn_CM_0000_fx_close_normal",Rate=0,Number=1,Bit=0)
DemoScripts[112]=(Actor=TEXT,Command=SET,ID=TEXT20)
DemoScripts[113]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0000_lp_open_normal",motionName[1]="my_CM_0002_fx_close_smile_S",motionName[2]="my_DM_0110_fx_Stand2Envy",Rate=0,Number=3,Bit=1)
DemoScripts[114]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[2]="my_DM_1000_lp_Envy",Number=8)
DemoScripts[115]=(Actor=CHARACTER,Command=PARAM,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',Number=12,Bit=0,Rate=1)
DemoScripts[116]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep5_3.GG2_V_Sisters_ep5_3_021_Cue',Name="カミゾノ　マヤ")
DemoScripts[117]=(Actor=TEXT,Command=SET,ID=TEXT21)
DemoScripts[118]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[119]=(Actor=TEXT,Command=SET,ID=TEXT22)
DemoScripts[120]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0000_lp_open_normal",motionName[1]="my_CM_0000_fx_close_normal",motionName[2]="my_DM_1001_fx_Envy2Stand",Rate=0,Number=3,Bit=1)
DemoScripts[121]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[2]="my_DM_0100_lp_Stand",Number=8)
DemoScripts[122]=(Actor=SYSTEM,Command=JUMP,Label=JUMP06)
DemoScripts[123]=(Actor=SYSTEM,Command=TAG,Label=JUMP04)
DemoScripts[124]=(Actor=ADD,Command=FAVOR,Name="",Number=0)
DemoScripts[125]=(Actor=TEXT,Command=SET,ID=TEXT23)
DemoScripts[126]=(Actor=SOUND,Command=PLAY,SoundID=SoundCue'SE_DM_Common.GG2_SE_Manpu_Pressure_Cue')
DemoScripts[127]=(Actor=EMOTION,Command=SET,Name="カミゾノ　シノブ",Number=1,CId=69)
DemoScripts[128]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0102_lp_close_tightly",motionName[1]="sn_CM_0001_fx_close_down",motionName[2]="sn_DM_0102_fx_Stand2Angry",Rate=0,Number=3,Bit=1)
DemoScripts[129]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0200_lp_Angry",Number=8)
DemoScripts[130]=(Actor=CHARACTER,Command=CHEEK,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',Rate=0.8)
DemoScripts[131]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep5_3.GG2_V_Sisters_ep5_3_024_Cue',Name="カミゾノ　シノブ")
DemoScripts[132]=(Actor=TEXT,Command=SET,ID=TEXT24)
DemoScripts[133]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[134]=(Actor=TEXT,Command=SET,ID=TEXT25)
DemoScripts[135]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0002_lp_open_perplex",motionName[1]="sn_CM_0000_fx_close_normal",motionName[2]="sn_DM_0201_fx_Angry2Stand",Rate=0,Number=3,Bit=1)
DemoScripts[136]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0100_lp_Stand",Number=8)
DemoScripts[137]=(Actor=CHARACTER,Command=CHEEK,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',Rate=0)
DemoScripts[138]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0000_lp_open_normal",Rate=0,Number=0,Bit=1)
DemoScripts[139]=(Actor=SYSTEM,Command=JUMP,Label=JUMP06)
DemoScripts[140]=(Actor=SYSTEM,Command=TAG,Label=JUMP05)
DemoScripts[141]=(Actor=ADD,Command=FAVOR,Name="",Number=5)
DemoScripts[142]=(Actor=TEXT,Command=SET,ID=TEXT26)
DemoScripts[143]=(Actor=SOUND,Command=PLAY,SoundID=SoundCue'SE_DM_Common.GG2_SE_Manpu_Wonder_Cue')
DemoScripts[144]=(Actor=EMOTION,Command=SET,Name="カミゾノ　シノブ",Number=3,CId=69)
DemoScripts[145]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0002_lp_open_perplex",Rate=0,Number=0,Bit=1)
DemoScripts[146]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[1]="sn_CM_0000_fx_close_normal",Rate=0,Number=1,Bit=0)
DemoScripts[147]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0000_lp_open_normal",Rate=0,Number=0,Bit=1)
DemoScripts[148]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep5_3.GG2_V_Sisters_ep5_3_027_Cue',Name="カミゾノ　シノブ")
DemoScripts[149]=(Actor=TEXT,Command=SET,ID=TEXT27)
DemoScripts[150]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[151]=(Actor=TEXT,Command=SET,ID=TEXT28)
DemoScripts[152]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0002_lp_open_perplex",Rate=0,Number=0,Bit=1)
DemoScripts[153]=(Actor=CHARACTER,Command=CAMERA_OFS,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',Rate=40)
DemoScripts[154]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep5_3.GG2_V_Sisters_ep5_3_029_Cue',Name="カミゾノ　マヤ")
DemoScripts[155]=(Actor=TEXT,Command=SET,ID=TEXT29)
DemoScripts[156]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[157]=(Actor=SOUND,Command=PLAY,SoundID=SoundCue'SE_DM_Common.GG2_SE_Manpu_Disappoint_Cue')
DemoScripts[158]=(Actor=EMOTION,Command=SET,Name="カミゾノ　シノブ",Number=4,CId=69)
DemoScripts[159]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0202_lp_half_perplex",motionName[1]="sn_CM_0000_fx_close_normal",motionName[2]="sn_DM_0106_fx_Stand2Depressed",Rate=0,Number=3,Bit=1)
DemoScripts[160]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0600_lp_Depressed",Number=8)
DemoScripts[161]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep5_3.GG2_V_Sisters_ep5_3_030_Cue',Name="カミゾノ　シノブ")
DemoScripts[162]=(Actor=TEXT,Command=SET,ID=TEXT30)
DemoScripts[163]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[164]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0001_lp_open_angry",motionName[1]="my_CM_0001_fx_close_down",motionName[2]="my_DM_0109_fx_Stand2Pose",Rate=0,Number=3,Bit=1)
DemoScripts[165]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[2]="my_DM_0900_lp_Pose",Number=8)
DemoScripts[166]=(Actor=CHARACTER,Command=PARAM,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',Number=12,Bit=0,Rate=1)
DemoScripts[167]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep5_3.GG2_V_Sisters_ep5_3_031_Cue',Name="カミゾノ　マヤ")
DemoScripts[168]=(Actor=TEXT,Command=SET,ID=TEXT31)
DemoScripts[169]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[170]=(Actor=SOUND,Command=PLAY,SoundID=SoundCue'SE_DM_Common.GG2_SE_DM_Hodai_Reaction_Cue')
DemoScripts[171]=(Actor=CAMERA,Command=SHAKE,ShakeLevel=LEVEL_1,SecTime=)
DemoScripts[172]=(Actor=TEXT,Command=SET,ID=TEXT32)
DemoScripts[173]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0002_lp_open_perplex",motionName[1]="sn_CM_0000_fx_close_normal",motionName[2]="sn_DM_0601_fx_Depressed2Stand",Rate=0,Number=3,Bit=1)
DemoScripts[174]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0100_lp_Stand",Number=8)
DemoScripts[175]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep5_3.GG2_V_Sisters_ep5_3_033_Cue',Name="カミゾノ　シノブ")
DemoScripts[176]=(Actor=TEXT,Command=SET,ID=TEXT33)
DemoScripts[177]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[178]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0000_lp_open_normal",motionName[1]="my_CM_0000_fx_close_normal",motionName[2]="my_DM_0901_fx_Pose2Stand",Rate=0,Number=3,Bit=1)
DemoScripts[179]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[2]="my_DM_0100_lp_Stand",Number=8)
DemoScripts[180]=(Actor=SYSTEM,Command=JUMP,Label=JUMP06)
DemoScripts[181]=(Actor=SYSTEM,Command=TAG,Label=JUMP06)
DemoScripts[182]=(Actor=TEXT,Command=SET,ID=TEXT34)
DemoScripts[183]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0202_lp_half_perplex",Rate=0,Number=0,Bit=1)
DemoScripts[184]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[1]="my_CM_0000_fx_close_normal",Rate=0,Number=1,Bit=0)
DemoScripts[185]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0002_lp_open_perplex",Rate=0,Number=0,Bit=1)
DemoScripts[186]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[1]="sn_CM_0000_fx_close_normal",Rate=0,Number=1,Bit=0)
DemoScripts[187]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep5_3.GG2_V_Sisters_ep5_3_035_Cue',Name="カミゾノ　シノブ")
DemoScripts[188]=(Actor=TEXT,Command=SET,ID=TEXT35)
DemoScripts[189]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[190]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0202_lp_half_perplex",motionName[1]="sn_CM_0000_fx_close_normal",motionName[2]="sn_DM_0105_fx_Stand2Wiggle",Rate=0,Number=3,Bit=1)
DemoScripts[191]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0500_lp_Wiggle",Number=8)
DemoScripts[192]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep5_3.GG2_V_Sisters_ep5_3_036_Cue',Name="カミゾノ　シノブ")
DemoScripts[193]=(Actor=TEXT,Command=SET,ID=TEXT36)
DemoScripts[194]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[195]=(Actor=TEXT,Command=SET,ID=TEXT37)
DemoScripts[196]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0000_lp_open_normal",motionName[1]="sn_CM_0000_fx_close_normal",motionName[2]="sn_DM_0501_fx_Wiggle2Stand",Rate=0,Number=3,Bit=1)
DemoScripts[197]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0100_lp_Stand",Number=8)
DemoScripts[198]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep5_3.GG2_V_Sisters_ep5_3_038_Cue',Name="カミゾノ　シノブ")
DemoScripts[199]=(Actor=TEXT,Command=SET,ID=TEXT38)
DemoScripts[200]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[201]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0103_lp_close_perplex",motionName[1]="my_CM_0000_fx_close_normal",motionName[2]="my_DM_0105_fx_Stand2Shy",Rate=0,Number=3,Bit=1)
DemoScripts[202]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[2]="my_DM_0500_lp_Shy",Number=8)
DemoScripts[203]=(Actor=CHARACTER,Command=CHEEK,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',Rate=0.8)
DemoScripts[204]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep5_3.GG2_V_Sisters_ep5_3_039_Cue',Name="カミゾノ　マヤ")
DemoScripts[205]=(Actor=TEXT,Command=SET,ID=TEXT39)
DemoScripts[206]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[207]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0000_lp_open_normal",motionName[1]="sn_CM_0002_fx_close_smile_S",motionName[2]="sn_DM_0104_fx_Stand2Warn",Rate=0,Number=3,Bit=1)
DemoScripts[208]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0400_lp_Warn",Number=8)
DemoScripts[209]=(Actor=CHARACTER,Command=PARAM,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',Number=12,Bit=0,Rate=1)
DemoScripts[210]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep5_3.GG2_V_Sisters_ep5_3_040_Cue',Name="カミゾノ　シノブ")
DemoScripts[211]=(Actor=TEXT,Command=SET,ID=TEXT40)
DemoScripts[212]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[213]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep5_3.GG2_V_Sisters_ep5_3_041_Cue',Name="")
DemoScripts[214]=(Actor=TEXT,Command=SET,ID=TEXT41)
DemoScripts[215]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[216]=(Actor=WINDOW,Command=EXIT)
DemoScripts[217]=(Actor=FADE,Command=SET,SecTime=1,FadeColor=FADE_COLOR_WHITE,FadePriority=FADE_PRIO_FRONT)
DemoScripts[218]=(Actor=BGM,Command=STOP,SecTime=2,SoundID=)
DemoScripts[219]=(Actor=AMBIENT,Command=STOP,SecTime=2,SoundID=)
DemoScripts[220]=(Actor=SYSTEM,Command=WAIT,SecTime=2)
DemoScripts[221]=(Actor=SYSTEM,Command=END)

[Select_Sisters_ep5_3 GG2CollectionSelect]
Selects[0]=(Label="SELECT00",SelectNumber=5,Select[0]=(TextLabel="SELECT01",Goto="JUMP01",ParamType=FASHION,ParamNum=30),Select[1]=(TextLabel="SELECT02",Goto="JUMP02",ParamType=NO_PARAM,ParamNum=0),Select[2]=(TextLabel="SELECT03",Goto="JUMP03",ParamType=STUDY,ParamNum=30),Select[3]=(TextLabel="SELECT04",Goto="JUMP04",ParamType=EROTIC,ParamNum=30),Select[4]=(TextLabel="SELECT05",Goto="JUMP05",ParamType=NO_PARAM,ParamNum=0))

[Text_Sisters_ep5_3 GG2CollectionText]
Texts[0]=(Label="TEXT01",Name="忍",Text="你來了啊,峯大!")

Texts[1]=(Label="TEXT02",Name="真夜",Text="嗚嗚......好害羞......")

Texts[2]=(Label="TEXT03",Name="峯大",Text="我說,妳們兩個......為什麼穿著泳裝?/n而且小真夜看起來也是一副/n不太想配合的樣子......")

Texts[3]=(Label="TEXT04",Name="忍",Text="為了引誘惡魔出來,我準備了/n神園家祕傳的\"勾引惡魔藥膏\".")

Texts[4]=(Label="TEXT05",Name="忍",Text="這種藥必須塗滿全身,/n所以才會換上泳裝./n說到泳裝就是游泳池了吧?")

Texts[5]=(Label="TEXT06",Name="忍",Text="正所謂藏木於林./n藏泳裝就要在游泳池裡./n......曾祖父也是這麼說的喔.")

Texts[6]=(Label="TEXT07",Name="忍",Text="\"就算是泳裝,只要在泳池裡面/n就不會害羞了嘛!\"/n......這樣!")

Texts[7]=(Label="TEXT08",Name="艾可蘿",Text="只要在不會被看見的室內/n不就好了嗎......")

Texts[8]=(Label="TEXT09",Name="峯大",Text="這,這樣啊......")

Texts[9]=(Label="TEXT10",Name="峯大",Text="妳們兩個......泳裝穿起來很適合唷.")

Texts[10]=(Label="TEXT11",Name="真夜",Text="峯哥,色狼......")

Texts[11]=(Label="TEXT12",Name="忍",Text="突然間說什麼啊!?/n笨蛋! 不知羞恥! 沒道德--!")

Texts[12]=(Label="TEXT13",Name="峯大",Text="咦?/n剛才那樣很色嗎......?/n抱歉.")

Texts[13]=(Label="TEXT14",Name="艾可蘿",Text="原來只是無心的嗎......")

Texts[14]=(Label="TEXT15",Name="峯大",Text="既然都穿了泳裝,/n機會難得,要不要游泳?")

Texts[15]=(Label="TEXT16",Name="真夜",Text="峯哥?/n人類,在水中/n是不能呼吸的唷......?")

Texts[16]=(Label="TEXT17",Name="峯大",Text="小真夜......還是不會游泳啊.")

Texts[17]=(Label="TEXT18",Name="忍",Text="再說也沒那個閒時間吧?/n現在要盡快捉住惡魔纔行哦.")

Texts[18]=(Label="TEXT19",Name="峯大",Text="說的也是......")

Texts[19]=(Label="TEXT20",Name="峯大",Text="藥的成分很令人好奇....../n會不會有害啊?")

Texts[20]=(Label="TEXT21",Name="真夜",Text="惡魔獵人的藥/n取自天然素材,/n非常安全......")

Texts[21]=(Label="TEXT22",Name="峯大",Text="這樣啊......")

Texts[22]=(Label="TEXT23",Name="峯大",Text="那是媚藥嗎?")

Texts[23]=(Label="TEXT24",Name="忍",Text="不不不,不是啦!/n峯大這個笨蛋! 不知羞恥! 沒道德!!!")

Texts[24]=(Label="TEXT25",Name="峯大",Text="因為妳說會勾引惡魔啊....../n這不就是男人的夢想嗎......媚藥.")

Texts[25]=(Label="TEXT26",Name="峯大",Text="那副打扮,就像是薩寇克一樣/n很帥哦.")

Texts[26]=(Label="TEXT27",Name="忍",Text="薩寇......什麼?")

Texts[27]=(Label="TEXT28",Name="峯大",Text="就是薩寇克啊!/n基翁的水陸兩用機動套裝!/n妳不知道霞布羅的名場面嗎!?")

Texts[28]=(Label="TEXT29",Name="真夜",Text="可是,這副打扮......沒有爪子/n也沒有6連裝240毫米火箭彈耶......?")

Texts[29]=(Label="TEXT30",Name="忍",Text="我完全聽不懂/n你們兩個在說什麼......")

Texts[30]=(Label="TEXT31",Name="真夜",Text="噗嗶鏘......鏗--!/n咖咻--嗯!")

Texts[31]=(Label="TEXT32",Name="峯大",Text="咕哇啊啊啊啊!!/n我的卒姆---!",Format[0]=(Size=37,Start=0,End=18))

Texts[32]=(Label="TEXT33",Name="忍",Text="嗯......你們兩個開心的話/n那就隨便吧......")

Texts[33]=(Label="TEXT34",Name="峯大",Text="呃,所以說......為什麼找我過來?")

Texts[34]=(Label="TEXT35",Name="忍",Text="那是因為......這種藥如果不是由異性來塗/n效果好像會很薄弱......")

Texts[35]=(Label="TEXT36",Name="忍",Text="所以我想這裡只能/n借用峯大的雙手了......")

Texts[36]=(Label="TEXT37",Name="峯大",Text="我......我來塗嗎?")

Texts[37]=(Label="TEXT38",Name="忍",Text="沒錯喔.")

Texts[38]=(Label="TEXT39",Name="真夜",Text="嗚嗚嗚......")

Texts[39]=(Label="TEXT40",Name="忍",Text="放心,製作這種藥的/n祖先大人也說過哦./n\"因為是藥,所以不羞恥啦!\"這樣.")

Texts[40]=(Label="TEXT41",Name="艾可蘿",Text="惡魔獵人一族果然/n有哪裡怪怪的吧......")

Texts[41]=(Label="",Name="",Text="")

Texts[42]=(Label="SELECT01",Name="",Text="泳裝也/n很適合妳們呢")

Texts[43]=(Label="SELECT02",Name="",Text="機會難得/n要不要游泳?")

Texts[44]=(Label="SELECT03",Name="",Text="藥的成分/n令人好奇")

Texts[45]=(Label="SELECT04",Name="",Text="那是媚藥嗎?")

Texts[46]=(Label="SELECT05",Name="",Text="好像/n薩寇克")

Texts[47]=(Label="SELECT06",Name="",Text="")

Texts[48]=(Label="SELECT07",Name="",Text="")

Texts[49]=(Label="SELECT08",Name="",Text="")

Texts[50]=(Label="SELECT09",Name="",Text="")

Texts[51]=(Label="SELECT10",Name="",Text="")


